arm-none-eabi-gcc
asciiquarium
awesome
base
base-devel
bash-completion
blueman
bluez-utils
btop
chromium
cifs-utils
clang
cliphist
cmake
cmatrix
code
copyq
corectrl
directx-shader-compiler
discord
dosfstools
dpkg
dtc
efibootmgr
eigen
emacs
fastfetch
firefox
freecad
gdb
gimp
git
glfw
glibc-locales
glm
grim
grub
helvum
htop
hyprland
hyprlock
irrlicht
jack2
jdk17-openjdk
jdk8-openjdk
jq
kakoune
kitty
kmix
lazygit
lib32-nvidia-utils
libcurl-gnutls
libva-intel-driver
linux
linux-firmware
lite-xl
lldb
man-db
meson
mingw-w64-gcc
mono
mypaint
nano
nautilus
neofetch
neomutt
neovide
neovim
networkmanager
nmap
noto-fonts-emoji
nvidia
nvidia-settings
nvidia-utils
obs-studio
openjdk21-src
openjdk8-src
openssh
pavucontrol
pipewire
pipewire-pulse
premake
python-pip
qbittorrent
qpwgraph
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-lottie
qt5-networkauth
qt5-purchasing
qt5-quick3d
qt5-quickcontrols
qt5-quickcontrols2
qt5-quicktimeline
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-tools
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-xmlpatterns
qutebrowser
raylib
reflector
rpi-imager
rustup
sddm
sfml
slurp
smartmontools
starship
steam
sudo
sway
swaybg
swaylock
swig
swww
telegram-desktop
thunar
tree
ttf-nerd-fonts-symbols
ttf-terminus-nerd
uboot-tools
unrar
unzip
vlc
waybar
wayvnc
wget
wine
wireplumber
wl-clipboard
wofi
xdg-desktop-portal-gnome
xdg-desktop-portal-hyprland
xdg-desktop-portal-lxqt
xdg-desktop-portal-xapp
xwaylandvideobridge
zerotier-one
zip
