htop
btop
blueman
bluez-utils
firefox
thunar
htop
kitty
lazygit
neofetch
neovim
qbittorrent
ttf-font-awesome
ttf-terminus-nerd
vlc
pulseaudio
pipewire
git
vesktop
xdg-desktop-portal-hyprland-git
wofi
pipewire 
grim
slurp
pipewire-audio
pipewire-pulse
wireplumber
wl-clipboard
hyprland
hyprpaper
waybar
zerotier-one
wayvnc
neovide
pavucontrol

