apache
awesome
htop
blueman
bluez-utils
bspwm
btop
firefox
thunar
flameshot
htop
kitty
lazygit
mariadb
neofetch
neovim
qbittorrent
ttf-font-awesome
ttf-jetbrains-mono-nerd
vlc
pulseaudio
pipewire
git
vesktop
waybar
hyprland
xdg-desktop-portal-hyprland-git waybar mako wofi pipewire wireplumber grim slurp pipewire-audio pipewire-pulse wl-clipboard
wayvnc
wireplumber
hyprpaper
zerotier-one
