bspwm
btop
caja
chromium
clipmenu
corectrl
fastfetch
filezilla
firefox
fish
flameshot
gimp
git
grub
hexedit
htop
keepassxc
kitty
krita
lazygit
lf
mpv
neofetch
neovide
neovim
networkmanager
nitrogen
noto-fonts-cjk
noto-fonts-emoji
obs-studio
obsidian
openssh
pavucontrol
picom
pipewire
pipewire-audio
pipewire-jack
pipewire-pulse
pipewire-session-manager
polybar
psensor
qbittorrent
redshift
rofi
sudo
sxhkd
sxiv
syncthing
thunar
ttf-dejavu
viking
vim
wget
wireplumber
xclicker
xlockmore
xorg-server
xorg-xinit
xorg-xinput
xorg-xsetroot
zerotier-one
